import React from 'react';

const AdminDashboard = () => {
  return (
    <div>
      <h3>Admin Dashboard</h3>
      <p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.."</p>
    </div>
  )
}

export default AdminDashboard;
